nvidia-440xx-utils
nvidia-prime
xclip
stow
powerpill
bspwm
sxhkd
kitty
polybar
rofi
picom
thefuck
tmux
ack
the_silver_searcher
unclutter
gthumb
xorg-xbacklight
bat
shellcheck
vim
ranger
python-pynvim
hyperfine
chromium
make
gcc
m4
autoconf
automake
bison
fakeroot
flex
patch
pkgconf
texlive-core
texlive-fontsextra
gnome-screenshot
libreoffice-fresh
jre-openjdk
pypy3
atool
woeusb
vivid
redshift
brightnessctl
transmission-gtk
git-open
pamac-tray-icon-plasma
ccache
xsel
discord
dunst
findimagedupes
yay
detox
teams
wine-gecko
youtube-dl
cloc
wmname
viewnior
python-filetype
perl-rename
alacritty
pcmanfm
neovim
meh-git
steam-manjaro
zathura
paclog
mpv
feh
texlive-latexextra
python-vmprof
python-magic
ruby-colorls
jdupes
ttf-fira-code
python34
shfmt
python-black
python-pylint
exa
